export const courses = [
  {
    id: 1,
    title: "개강생성하면 구조",
    period: "2024.11.29 - 2024.11.29",
  },
  {
    id: 2,
    title: "개강생성하면 구조",
    period: "2024.11.29 - 2024.11.29",
  },
  {
    id: 3,
    title: "개강생성하면 구조",
    period: "2024.11.29 - 2024.11.29",
  },
  {
    id: 4,
    title: "개강생성하면 구조",
    period: "2024.11.29 - 2024.11.29",
  },
  {
    id: 5,
    title: "개강생성하면 구조",
    period: "2024.11.29 - 2024.11.29",
  },
  {
    id: 6,
    title: "개강생성하면 구조",
    period: "2024.11.29 - 2024.11.29",
  },
  {
    id: 7,
    title: "개강생성하면 구조",
    period: "2024.11.29 - 2024.11.29",
  },
  {
    id: 8,
    title: "개강생성하면 구조",
    period: "2024.11.29 - 2024.11.29",
  },
  {
    id: 9,
    title: "개강생성하면 구조",
    period: "2024.11.29 - 2024.11.29",
  },
  {
    id: 10,
    title: "개강생성하면 구조",
    period: "2024.11.29 - 2024.11.29",
  },
];
